<!DOCTYPE html>
<html>
<head>
	<title>Fissman</title>
	<meta charset="utf-8">
	<link rel="stylesheet" type="text/css" href="css/style.css"/>
	<script type="text/javascript" src="js/jquery-1.11.1.min.js"></script>
</head>
<body>
	<header>
		<div class="wrapper">
			<a href="#"><img class="logo" src="images/logo.png" alt=""></a>
			<img src="images/call-icon.png" alt="" class="call-icon">
			<div class="phone">
				8-800-555-25-61<br>
				<span>(звонок бесплатно)</span>
			</div>
			<div class="features-block">
				<div class="features">
					<div class="number">4</div>
					<span>
						  года<br>
						  успеха
					</span>
				</div>
				<div class="features">
					<div class="number">137</div>
					<span>
						магазинов<br>
						собственной сети
					</span>
				</div>
				<div class="features">
					<div class="number">15</div>
					<span>
						магазинов<br>
						партнеров
					</span>
				</div>
			</div>
		</div>
	</header>
	<div class="block1">
		<div class="wrapper">
			<h1>франчайзинг</h1>
			<div class="offer">
				открой свой<br>
				<span>Fissman</span>
			</div>
		</div>		
	</div>
	<div class="block2">
		<div class="wrapper">
			<div class="feature-block1">
				<span>
					Стать партнером в 2014 году<br>
					еще проще и интереснее
				</span>
			</div>
			<div class="bottom-container">
				<div class="feature-block2">
					коллекция<br>
					<span>2013-2014</span>
				</div>
				<p class="feature-block3">
					<span>Fissman</span> – это самый большой 
					ассортимент Моно-Брендового 
					магазина товаров для Кухни!
				</p>
			</div>
		</div>
	</div>
	<div class="block3">
		<div class="wrapper">
			<div class="features1">
				<span>наша цель</span> - создавая коллекцию,<br>
				поменять вашу заботу на ваши желания.
			</div>
			<img src="images/slide.jpg" alt="" class="slide">
			<div class="download-block">
				скачать <span>оптовый каталог с ценами</span>
				<button>прямо сейчас</button>
			</div>
		</div>
	</div>
	<div class="block4">
		<div class="wrapper">
			<h1>проблемы</h1>
			<p>
				с которыми сталкиваются предприниматели,<br>
				начинающие бизнес в сфере франчайзинга
			</p>
			<ol>
				<li>
					Большинство компаний запрашивают высокое роялти и первоночальное вложение за возможность начала бизнеса
				</li>
				<li>
					Элемент сезонности и как следствие достаточно неравномерная торговля
				</li>
				<li>
					Закупка товара производится по всей гамме ассортимента что неизбежно приводит к большому количеству стоков,замораживая ваши деньги
				</li>
				<li>
					Некачественный сервис компании франчезера, продав вам франшизу многие не порядочные поставщики не отрабатывают ваш бизнес с должным вниманием
				</li>
				<li>
					Некачественный сервис компании франчезера, продав вам франшизу многие не порядочные поставщики не отрабатывают ваш бизнес с должным вниманием
				</li>
				<li>
					Отсутствие долгосрочных перспектив и профессиональных партнерских отношений
				</li>
			</ol>
			<img src="images/girl.jpg" alt="">
		</div>
	</div>
	<div class="block5">
		<div class="wrapper">
			<h1>Основные преимущетва<br>Команды <span>fissman:</span></h1>
			<ol>
				<li>
					<h2>обновляя новое</h2>
					<p>
						Ассортимент продукции Обновляется ежегодно от 1000 наименований, создавая новые идеи трудами Лучших креативного Дизайнера Х.Р. Кто-то думает, а мы уже производим
					</p>
					<div class="parallelogram"></div>
				</li>
				<li>
					<h2>стабильный спрос</h2>
					<p>
						Бизнес с брендом  Фиссман выстроен по строго выверенной многолетней стратегии что позволяет Вам избежать сезонных провалов покупательского спроса
					</p>
					<div class="parallelogram"></div>
				</li>
				<li>
					<h2>ассортимент</h2>
					<p>
						Наш Отдел маркетинга умеет анализировать  тенденции мировой моды товаров для кухни. Посуда и аксессуары Fissman  всегда индивидуальны начиная с самого изделия и заканчивая креативным решениям в упаковке. Наши товары всегда являются эталоном стиля и безупречного качества обретая все большее количество почитателей бренда Фиссман
					</p>
					<div class="parallelogram"></div>
				</li>
				<li>
					<h2>команда фиссман</h2>
					<p>
						Став нашим партнером Фиссман заботиться об успехе Вашего бизнеса Мы помогаем Вам различными высоко-
						профессиональными  способами поддержки делая  Ваш бизнес уникальным и привносим в  него Ваши собственные преимущества. Креативность в решение задач основной путь к совместному успеху
					</p>
					<div class="parallelogram"></div>
				</li>
				<li>
					<h2>возможности</h2>
					<p>
						Максимальное сопровождение по подготовке к открытию вашего бизнеса  и профенссиональное сопровождение в течение нашего сотрудничества.
					</p>
					<div class="parallelogram"></div>
				</li>
			</ol>
		</div>
	</div>
	<div class="block6">
		<div class="wrapper">
			<img src="images/girl2.png" alt="">
			<form action="">
				<h2>Закажите звонок<br>
					прямо сейчас!
				</h2>
				<input type="text" name="mail" placeholder="e-mail:"><br>
				<input type="text" name="phone" placeholder="телефон:"><br>
				<button>заказать</button>
			</form>
		</div>
	</div>
	<div class="block7">
		<div class="wrapper">
			<h2 class="first">
				условия сотрудничества:<br>
				<span>три вида инвестиций</span>
			</h2>
			<ul>
				<li><span class="list">А</span><span>30-40</span> м2 от <span>1 500 000</span> руб</li>
				<li><span class="list">Б</span><span>50-70</span> м2  от <span>2 000 000</span> руб</li>
				<li><span class="list">В</span><span>100-120</span> м2 от <span>2 500 000</span> руб</li>
			</ul>
			<div class="line1"></div>
			<h2 class="second">
				<span>основные условия</span> для открытия<br>
				фирменного магазина <span class="pink">fissman</span>:
			</h2>
				<ul class="marker-list">
					<li>Наценка составляет ориентировачно <span>150</span>%</li> 
					<li>Роялти отсутствуют, паушальный взнос равен <span>10 000</span> р.</li>
					<li>Площадь магазина от <span>30</span> м2 до <span>150</span> м2</li>
					<li>Для работы магазина требуется <span>высокоскоростной доступ в интернет</span></li>
					<li>Обучение сотрудников партнера при открытии магазина производятся <span>бесплатно</span></li>
					<li>Обязательное соблюдение стандартов фирменного стиля Магазина <span>Fissman</span></li>
					<li>Обязательное участие в акциях, которые проводятся в сети магазинов <span>Fissman</span></li>
					<li>Перед принятием решения об открытии магазина выезд уполномоченного представителя для оценки экономического потенциала города и эффективности магазина</li>
					<li>Разработка дизайн-проекта будущего магазина бесплатно</li>
					<li>Количество франчайзинговых объектов: с сентября 2013 года открыто 15 проектов</li> 
					<li>Открытие в городах с населением численностью: <span>от 100 000 человек</span></li>
				</ul>
				<div class="line2"></div>
				<div class="text-block">
					<p>
						Фиссман берет свое начало с 2010 года, основной стратегией развития компании Фиссман было выбрано открытие фирменных розничных магазинов. Проект получил большую популярность у покупателей и показывает прекрасные результаты и положительную динамику.
					</p>
					<p>
						Осенью 2013 года руководством розничного ритейла Фиссман вдохновленные успехом принимает решение участия в профильной выставке по Франчазингу.
					</p>
					<p>
						Развитие этого сегмента сотрудничества дало возможность многим коммерсантам сделать правильный выбор в пользу стабильного бизнеса и успешного заработка.		
					</p>
					<p>
						На январь 2014 года в активах компании более 120 магазинов в России и более 80 на территории Украины и Казахстана, торгующих под ТМ Фиссман. Мы умеем создавать прибыльные, успешные магазины и хотим поделится этим с Вами. Расширив Ваши горизонты возможностей на новые рубежи…
					</p>
				</div>
		</div>
	</div>
	<div class="block8">
		<div class="wrapper">
			<h2>
				работаем<br>
				<span>по</span> <span class="pink">всей россии</span>
			</h2>
			<img src="images/map.png" alt="">
		</div>
	</div>
	<footer>
		<div class="wrapper">
			<img src="images/logo.png" alt="" class="logo">
			<div class="order-block">
				8-800-555-25-61<br>
				<span>звонок бесплатно</span><br>
				<button>заказать звонок</button>
			</div>
			<img src="images/sign.png" alt="" class="sign">
		</div>
	</footer>
</body>
</html>